export const services = [
  // {
  //   name: "Репатриантам из РФ в Израиле"
  // },
  {
    name: "Банкротные процедуры",
    list: [
      "реализация прав кредитора в банкротном процессе",
      "участие в обособленных спорах по недействительности сделок",
      "защита по делам о субсидиарной ответственности контролирующих должника лиц"
    ]
    // desc: 
  },
  {
    name: "Наследственные дела",
    list: ["наследственное планирование", 
      "наделение и ограничение предполагаемых наследников правами на наследственное имущество", 
      "определение времени, места открытия наследства, отношения к наследованию - родство", 
      "несовершеннолетние наследники",
      "недостойные наследники",
      "права пережившего супруга",
      "оспаривание завещания",
      "обязательные доли при наследовании (споры о признании лица умершим, о месте открытия наследства, об отцовстве, юридически значимых фактах)",
      "очередь призыва к наследованию",
      "восстановление пропущенного срока принятия наследства"
    ]
  },
  {
    name: "Семейные дела, дела о детях",
    list: [
      "о гражданско-правовых аспектах международного похищения детей",
      "урегулирование вопросов завершения или продолжения получения образования в организациях, осуществляющих образовательную деятельность в РФ",
      "урегулирование вопросов в российских органах опеки и попечительства",
      "вопросы постановки на первичный воинский учет несовершеннолетнего"
    ]
  },
  {
    name: "Налогообложение, банковский compliance",
    list: [
      "подтверждение юридически значимых для клиента обстоятельств в РФ",
      "проверка и подтверждение полноты и правильности начислений и расчетов представленных клиентом данных экономического и юридического характера, налоговых деклараций"
    ]
  },
];

export const headerBtns = [
  {
    name: "Услуги",
    link: "services-section"
  },
  {
    name: "Контакты",
    link: "contact-section",
  },
];